/* Adobe Plugin Plist Files for FindReplaceUI */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " FindReplaceUIEN";
CFBundleDisplayName = " FindReplaceUIEN";
CFBundleGetInfoHTML = " FindReplaceUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = " FindReplaceUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = " FindReplaceUIEN version 21.1.0EN";
